[
    {
      "id": "1",
      "logo": "https://i.ibb.co/ySdyr9p/comapny1.png",
      "title": "Graphic Designer",
      "name": "Google LLC",
      "type1": "Remote",
      "type2": "Full Time",
      "location": "Dhaka, Bangladesh",
      "salary": "30k-50k",
      "description": "A graphic designer is responsible for creating visual designs that communicate ideas and messages to a target audience. They develop layouts, select colors and typography, and use software tools to create digital designs for print or web-based media.",
      "resposibility": " Planning and managing project timelines, budgets, and resources; communicating with stakeholders to ensure project success; overseeing project teams and resolving issues as they arise.",
      "requirement": "Proficiency in programming languages, strong problem-solving skills.",
      "experience": "1-2 years in this field",
      "phone": "01498746723",
      "email": "shagibuel@gmail.com",
      "address": "Sukrabad Dhaka"
    },
    {
      "id": "2",
      "logo": "https://i.ibb.co/48ZCpnH/company2.png",
      "title": "Sales Representative",
      "name": "Neflix Ltd",
      "type1": "Onsite",
      "type2": "Full Time",
      "location": "Chattgram, Bangladesh",
      "salary": "30k-40k",
      "description": " A sales representative is responsible for promoting and selling products or services to potential customers. They identify leads, build relationships, and negotiate sales deals to meet sales targets.",
      "resposibility": "Identifying potential customers and leads; building relationships with customers and negotiating sales deals; meeting sales targets and maintaining accurate records of sales activities.",
      "requirement": "Strong communication skills, experience in developing marketing strategies.",
      "experience": "2-3 years in this field",
      "phone": "016234697356",
      "email": "yoummyrt@gmail.com",
      "address": "Uttora pabni, Dhaka"
    },
    {
      "id": "3",
      "logo": "https://i.ibb.co/ThFWZsW/sort1.jpg",
      "title": "Project Manager",
      "name": "BrainTech Com",
      "type1": "Remote",
      "type2": "Full Time",
      "location": "Jashore",
      "salary": "50k-80k",
      "description": "A project manager is responsible for planning, executing, and closing projects within a specific timeframe and budget. They manage project teams, track progress, and communicate with stakeholders to ensure project success.",
      "resposibility": "Preparing financial records and statements; analyzing financial data to ensure accuracy and compliance with regulations; providing advice and support to clients on financial matters such as taxes and investments.",
      "requirement": "Knowledge of labor laws, experience in recruitment.",
      "experience": "3-4 years in this field",
      "phone": "01412354325",
      "email": "joybardeg@gmail.com",
      "address": "Jashor, Bangladesh"
  },
    {
      "id": "4",
      "logo": "https://i.ibb.co/tQ5ymcx/sort2.png",
      "title": "Accountant",
      "name": "Elivate LLG",
      "type1": "Onsite",
      "type2": "Full Time",
      "location": "Khulna",
      "salary": "20k-30k",
      "description": "An accountant is responsible for preparing and analyzing financial records and statements to ensure accuracy and compliance with regulations. They also provide advice and support to clients on financial matters such as taxes and investments.",
      "resposibility": "Developing and implementing social media marketing strategies to increase brand awareness and engagement; managing social media accounts, creating content, and analyzing metrics to track success.",
      "requirement": " Strong quantitative and analytical skills.",
      "experience": "4-5 years in this field",
      "phone": "01922414801",
      "email": "asrafkhan@gmail.com",
      "address": "khulna, Bangladesh"
    },
    {
      "id": "5",
      "logo": "https://i.ibb.co/376NjWx/sort3.jpg",
      "title": "Social Media Manager",
      "name": "Connect Software",
      "type1": "Remote",
      "type2": "Full Time",
      "location": "Asuliya",
      "salary": "40k-50k",
      "description": "A social media manager is responsible for creating and implementing social media marketing strategies to increase brand awareness and engagement. They manage social media accounts, develop content, and analyze metrics to track success.",
      "resposibility": "Creating visual designs that communicate ideas and messages to a target audience; selecting colors, typography, and layouts to convey a specific message; using software tools to create digital designs for print or web-based media.",
      "requirement": "Strong communication and interpersonal skills.",
      "experience": "5-6 years in this field",
      "phone": "01755352641",
      "email": "noornabikhan100@gmail.com",
      "address": "Asuliya, Dhaka"
    },
    {
      "id": "6",
      "logo": "https://i.ibb.co/7knpJcj/sort4.jpg",
      "title": "Teacher",
      "name": "Innovation Ltd",
      "type1": "Onsite",
      "type2": "Full Time",
      "location": "Nowabpur",
      "salary": "50k-60k",
      "description": "A teacher is responsible for creating and delivering lesson plans to students in a classroom setting. They develop curriculum, assess student performance, and provide guidance and support to students to help them achieve their academic goals.",
      "resposibility": "Creating and delivering lesson plans to students in a classroom setting; assessing student performance and providing guidance and support to help students achieve academic goals; developing curriculum and teaching materials to ensure effective instruction.",
      "requirement": "Strong organizational and leadership skills",
      "experience": "3-5 years in this field",
      "phone": "01318993159",
      "email": "nurnobi.na2@gmail.com",
      "address": "Nowabpur, Bangladesh"
    }
  ]